{"lang":"ru","title":"Mир глазами толтеков",
"dragon":
	[
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"Обычные люди не имеют ни малейшего представления о том, каким образом на них оказывает влияние полученная наследственность. Из-за этого они все время остаются уязвимыми."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Искусство воина состоит в сохранении равновесия между ужасом быть человеком и чудом быть человеком."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Мы — люди, и наша судьба, наше предназначение — учиться ради открытия все новых и новых непостижимых миров. Воин, научившийся видеть, узнает, что непознанным мирам нет числа и что все они — здесь, перед нами."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Наш разум заставляет нас забыть, что описание — это только  описание, и, прежде чем осознать это, человеческие существа сами заключают себя в заколдованный круг, из которого они редко вырываются в течение отпущенного им времени жизни."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Люди — воспринимающие существа. Однако воспринимаемый ими мир  является иллюзией — иллюзией, созданной описанием, которое им внушали с момента, когда они появились на свет."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Воины знают, что, переманивая свою точку сборки в положение разума, они могут стать истинными мыслителями, а не частью неразумной публики, которая любит упорядоченные создания разума."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин позволяет себе воспринимать и поддерживать оба описания — мира разума и мира воли. Это единственный способ использовать повседневный мир как вызов и как средство накопить достаточно личной силы для обретения целостности самого себя."
		}
	],
"stalker":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин должен прежде всего знать, что его действия бесполезны, но он должен выполнять их,  как  если  бы  он  не  знал  об  этом.  Это  то,  что  шаманы  называют  контролируемой глупостью."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Любой  привычке  для  функционирования  необходимы  все  ее  составные  части.  Если некоторые  части  отсутствуют,  привычка  разрушается.  Привычка  нуждается  во  всех  своих составных частях, чтобы оставаться живой."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Искусство  сталкинга —  это  совокупность  приемов  и  установок,  позволяющих  находить наилучший выход из любой мыслимой ситуации."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Первым принципом искусства сталкинга является то, что воин сам выбирает место для битвы. Воин никогда не вступает в битву, не зная окружающей обстановки."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Отбрасывать все лишнее — второй принцип искусства сталкинга. Воин ничего не усложняет. Он нацелен на то, чтобы быть простым."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Всю имеющуюся в его распоряжении сосредоточенность воин применяет к решению вопроса о том, вступать или не вступать в битву, так как каждая битва является для него сражением за свою жизнь — это третий принцип искусства сталкинга. Воин должен быть готовым и испытывать желание провести свою последнюю схватку здесь и сейчас. Однако он не делает это беспорядочно."
		},
		{
			"source":"Карлос Кастанеда, \"Путешествие в Икстлан\"",
			"text":"Охотник знает, что в его ловушки ещё не раз попадёт дичь. Поэтому он не беспокоится. Беспокойство неизбежно делает человека доступным. Он непроизвольно раскрывается. Тревога заставляет его цепляться за что попало. А зацепившись ты уже обязан истощить либо себя, либо то, за что зацепился."
		}
	],
"serpent":
	[
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"— Мы все являемся частью круга Пернатого Змея, и каждый из нас имеет собственное направление взгляда."
		},
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"Если человек возьмет под контроль свои чувства и эмоции, то он возьмет под контроль свою жизнь. Только так человек сможет стать свободным."
		},
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"Жизненная энергия может неосознанно тратиться, как это обычно происходит с большинством людей, когда они поддаются побуждениям своего эго и проводят все свое время в растратах эмоций на всевозможные отношения, в которые вовлекаются."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин никогда не уподобляется листу, отданному на волю ветра. Никто не может сбить его с пути. Намерение воина непоколебимо, его  суждения — окончательны, и никому не под силу заставить его поступать вопреки самому себе. Воин настроен на выживание, и он выживает, выбирая наиболее оптимальный образ действия."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Битва происходит именно здесь, на этой земле. Мы — человеческие существа. Кто знает, что ожидает нас и какого рода силу мы можем иметь?"
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Каждый имеет достаточно личной силы для чего угодно. В случае воина фокус состоит в том, чтобы отвернуть свою личную силу от своих слабостей и направить ее к своей цели воина."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Все способности, возможности и достижения шаманизма, от самых простых до самых немыслимых, заключены в самом человеческом теле."
		}
	],
"shanti":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Все пути одинаковы: они ведут в никуда. Есть ли у этого пути сердце? Если есть, то это хороший путь; если нет,  то от него никакого  толку. Оба пути ведут в никуда, но у одного есть сердце, а у другого — нет. Один путь делает путешествие по нему радостным: сколько ни странствуешь — ты и твой путь нераздельны. Другой путь заставит тебя проклинать свою жизнь. Один путь дает тебе силы, другой — уничтожает тебя."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин выбирает путь с сердцем и следует по этому пути. Когда он смотрит, он радуется и смеется; когда он вИдит, он знает. Он знает, что  жизнь его закончится очень скоро; он знает, что он, как любой другой, не идет никуда; и он знает, что ничто не является более важным, чем что-то другое."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Вход в мир шаманов открывается лишь после того, как воин научится останавливать свой внутренний диалог."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"В жизни воина не может быть пустоты. Его жизнь заполнена до краев. Все заполнено до краев, и все равнозначно. Для него нет ни побед, ни поражений, ни пустоты. Все заполнено до краев и все равно, и его борьба стоит его усилий."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Любой путь — лишь один из миллиона возможных путей. Поэтому воин всегда должен помнить, что путь — это только путь; если он чувствует, что это ему не по душе, он должен оставить его любой ценой. Любой путь — это всего лишь путь, и ничто не помешает воину оставить его, если сделать это велит ему его сердце."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"На любой путь нужно смотреть прямо и без колебаний. Воин испытывает его столько раз, сколько находит нужным. Затем он задает себе, и только самому себе, один вопрос: имеет ли этот путь сердце?"
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Именно внутренний диалог прижимает к земле людей в повседневной жизни. Мир для нас такой-то и такой-то или этакий и этакий лишь потому, что мы сами себе говорим о нем, что он такой-то и такой-то или этакий и этакий."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Обычный человек слишком озабочен тем, чтобы любить людей, и тем, чтобы его любили. Воин любит, и все. Он любит всех, кто ему нравится, и все, что ему по душе, но он использует свою контролируемую  глупость, чтобы не беспокоиться об этом. Что полностью противоположно тому, чем занимается обычный человек. Любить людей или быть любимым ими — это еще далеко не все, что доступно человеку."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Ключом к шаманизму является изменение нашей идеи мира. Остановка  внутреннего диалога — единственный путь к этому. Все остальное — просто разговоры. Все, что бы вы ни сделали, за исключением остановки внутреннего диалога, ничего не сможет изменить ни в вас самих, ни в вашей идее мира."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Главная помеха для воина — внутренний диалог: это ключ ко всему. Когда воин научится останавливать его, все становится возможным. Самые  невероятные проекты становятся выполнимыми."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Воины знают, что единственный способ думать ясно — это вообще не думать."
		},
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"На самом деле любое место может стать местом силы, для того, кто смог достичь безмолвия. Обычно мы настолько ослеплены миром вокруг нас, что нам становится очень трудно осознать постоянное присутствие едва заметной вибрации, которая чувствуется в состоянии безмолвия."
		}
	],
"wind":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Это мир счастья, где между вещами нет различия, потому что там некому спрашивать о различии. Но это не мир людей."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Человек не должен беспокоиться о том, чтобы делать фотографии или магнитофонные записи. Все это излишества спокойной жизни. Во всем, что мы делаем,  по-настоящему необходимо лишь одно — «дух». Человек должен беспокоиться лишь о духе, который убывает."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Дух проявляет себя воину на каждом повороте. Но это еще не вся истина. На самом деле дух открывает себя с одинаковой интенсивностью и постоянством любому человеку, но на взаимодействие с ним настроены только воины."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Дух воина не привязан ни к индульгированию, ни к жалобам, как не привязан он ни к победам, ни к поражениям. Единственная привязанность воина — битва, и каждая битва, которую он ведет, — его последняя битва на этой земле. Поэтому исход ее для него практически не имеет значения. В этой последней битве воин позволяет своему духу течь свободно и ясно. И когда он ведет эту битву, он знает, что воля его безупречна. И поэтому он смеется и смеется."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Если дух человека разрушен, ему нужно просто укрепить его —  очистить и сделать совершенным. Укрепление духа - единственное, ради чего действительно стоит жить. Не действовать ради укрепления духа — значит стремиться к смерти, а стремиться к смерти — значит не стремиться ни к чему вообще, потому что к ней в лапы каждый из нас попадает независимо ни от чего. Стремление к совершенствованию духа воина — единственная задача, достойная нашего времени, достойная нас как человеческих существ."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Для воина дух есть абстрактное просто потому, что он знает его без слов или даже мыслей. Он есть абстрактное, потому что воин не может себе даже представить, что такое дух. Тем не менее, не имея ни малейшего шанса или желания понять дух, он оперирует им. Воин узнает его, подзывает его, знакомится с ним и выражает его своими действиями."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Хотя действия воинов и преследуют скрытую цель, но она не имеет ничего общего с личной выгодой. Обычный человек действует только тогда, когда есть возможность извлечь для себя какую-то пользу. Воины говорят, что они действуют не ради выгоды, но ради духа."
		}
	],
"jaguar":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Прекращая действовать, воин возвращается в состояние  покоя и равновесия. Хорошим было его действие или плохим, удалось ли его завершить — до этого ему нет никакого дела."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин знает, что он ждет, и он знает, чего он ждет, и, пока он ждет, он  насыщает свои глаза миром. Для воина окончательное выполнение его задачи является наслаждением, радостью бесконечности."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Действия людей не  влияют на воина, потому что у него больше нет никаких  ожиданий. Странный покой становится руководящей силой его жизни. Он воспринял одну из концепций жизни воина — отрешенность."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Сама по себе отрешенность еще не означает мудрости, тем не менее является преимуществом, позволяя воину мгновенно переоценивать ситуацию и пересматривать свою позицию. Чтобы пользоваться этим дополнительным преимуществом адекватно и правильно, необходимо, однако, чтобы воин непрестанно сражался на протяжении всей своей жизни."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Ничто не имеет особого значения, поэтому воин просто выбирает какой-то  поступок и совершает его. Но совершает так, словно это имеет значение. Его контролируемая глупость заставляет его говорить, что его действия очень важны, и поступать соответственно. В то же время он прекрасно понимает, что все это не  имеет значения."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин — прежде всего охотник. Он учитывает все. Это называется контролем. Но, закончив свои расчеты, он действует. Он отпускает поводья рассчитанного действия, и оно совершается как бы само собой. Это — отрешенность"
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Воины знают, что нет более глубокого одиночества, чем одиночество вечности; и нет ничего более удобного для нас, чем быть человеческими существами. Воин должен решить это противоречие и, оставаясь человеком, целеустремленно погрузиться в абсолютное одиночество вечности."
		}
	],
"kali":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Поступки обладают силой. Особенно когда тот, кто их совершает, знает, что это — его последняя битва. В действии с полным осознанием того, что это действие может стать для тебя последней битвой на земле, есть особое всепоглощающее счастье."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Когда воина начинают одолевать сомнения и страхи, он думает о своей смерти. Мысль о смерти — единственное, что способно закалить наш дух."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Только принятие идеи смерти может дать воину отрешенность, достаточную  для того, чтобы принуждать себя к чему бы то ни было, равно как и для того, чтобы ни от чего не отказываться. Он знает, что смерть следует за ним по пятам и не даст ему времени ни за что зацепиться, поэтому он пробует все, ни к чему не привязываясь."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Быть воином — это самый эффективный способ жить. Воин сомневается и размышляет до того, как принимает решение. Но когда оно принято, он действует, не отвлекаясь на сомнения, опасения и колебания. Впереди — еще миллионы решений, каждое из которых ждет своего часа. Это — путь воина."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин — всего лишь человек, просто человек. Ему не под силу вмешаться в предначертания смерти. Но его безупречный дух, который обрел  силу, пройдя сквозь невообразимые трудности, несомненно способен на время  остановить смерть. И этого времени достаточно для того, чтобы воин в последний раз насладился воспоминанием о своей силе. Можно сказать, что это — сговор, в который смерть вступает с тем, чей дух безупречен."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Люди, как правило, не отдают себе отчета в том, что в любой момент могут выбросить из своей жизни все что угодно. В любое время. Мгновенно."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин принимает ответственность за все свои действия, даже за самые пустяковые. Обычный человек занят своими мыслями и никогда не принимает ответственности за то, что он делает."
		}
	],
"lila":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Сила всегда открывает воину кубический сантиметр шанса. Искусство воина  состоит в том, чтобы быть непрерывно текучим, иначе он не успеет ухватиться за этот шанс."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Тот, кто встал на путь знания, должен обладать огромным воображением. На пути знания ничто не бывает таким ясным, как нам бы того хотелось."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Воины знают, что магия — это способность использовать энергетические поля, существующие во вселенной, но недоступные для обычного человека."
		},
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"Мы обладаем огромными скрытыми возможностями, которые только и ждут того, чтобы быть открытыми, но для этого нам сначала нужно осознать, что эти возможности реально существуют."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Всегда, когда прекращается внутренний диалог, мир разрушается, и на поверхность выходят незнакомые грани нас самих, как если бы до этого они содержались под усиленной охраной наших слов."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Человеческие возможности настолько безграничны и таинственны, что воины, вместо того чтобы размышлять об этом, предпочитают использовать их без надежды понять, что они собой представляют."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Непоколебимое стремление рационального человека твердо  придерживаться образа себя — это способ надежно застраховать свое дремучее  невежество. Он, например, игнорирует тот факт, что шаманизм — это не заклинания, не магические формулы, не фокус-покус, но свобода восприятия  не только повседневного мира, но и любого другого, доступного человеческому существу. Вот где глупость обычного человека наиболее опасна. Он дрожит при мысли о необходимости свободы. А ведь она рядом, она на кончиках его пальцев."
		}
	],
"maya":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Для обычного человека мир кажется странным своим свойством либо нагонять скуку, либо быть с ним не в ладах. Для воина мир странен, потому что он огромен, устрашающ, таинствен, непостижим. Воин должен с полной ответственностью отнестись к своему пребыванию здесь — в этом чудесном мире, сейчас — в это чудесное время."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Мы воспринимаем. Это — точно установленный факт. Но то, что именно мы воспринимаем, не относится к числу фактов, столь же однозначно установленных. Ибо мы обучаемся тому, что и как воспринимать."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Неизвестное неизменно присутствует здесь и сейчас, однако оно находится за пределами возможностей нашего нормального осознания. Для обычного человека неизвестное является как бы ненужной, лишней частью его осознания. Таковым оно становится потому, что обычный человек не обладает количеством свободной энергии, достаточным, чтобы отследить и уловить эту часть самого себя."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Мир — это все, что заключено здесь. Жизнь, смерть, люди и все остальное, что окружает нас. Мир необъятен и непостижим. Мы никогда не сможем понять его. Мы никогда не разгадаем его тайну. Поэтому мы должны принимать его таким, как он есть, — чудесной загадкой."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Истинная тайна осознания переполняет нас. Эта тайна сочится сквозь все наши поры, мы буквально насквозь пропитаны тьмой и чем-то еще —  невыразимым и необъяснимым. И относиться к самим себе по-иному — безумие. Поэтому не следует стараться закрывать глаза на тайну внутри  себя, пытаясь втиснуть ее в рамки здравого смысла или чувствуя к себе жалость."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Когда воины говорят о времени, они не имеют в виду что-то такое, что измеряется движением часовой стрелки. Время является сущностью внимания, из времени состоят эманации Орла, и, по существу, когда входишь в любой аспект «другого я», то знакомишься со временем."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Вещи, которые делают люди, ни при каких условиях не могут быть более важными, чем мир. И, таким образом, воин относится к миру как к бесконечной тайне, а к тому, что делают люди, — как к бесконечной глупости."
		}
	],
"eagle":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Все могут вИдеть, хотя мы выбираем не помнить, что мы вИдим."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Глаза человека предназначены для выполнения двух функций: одна из них —  вИдеть энергетические потоки Вселенной, а другая — «смотреть на вещи в этом мире». Ни одна из них не является лучше или важнее другой, но тренировать глаза только для смотрения — это постыдная и бессмысленная потеря."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Видение является знанием на уровне тела. Ведущая роль зрения воздействует на знание тела и создает иллюзию, что оно связано с глазами."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Обычный человек является либо победителем, либо побежденным и, в соответствии с этим, становится преследователем или жертвой. Эти два состояния превалируют у всех, кто не вИдит. Видение рассеивает иллюзию победы, поражения или страдания."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Многие дети вИдят, но в большинстве случаев это считается отклонением от нормы, и окружающие прилагают все усилия к тому, чтобы сделать фиксацию их точек сборки более жесткой."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Сила, правящая судьбой всех живых существ, называется Орлом. Не потому, что это орел или что-то еще, имеющее нечто общее с орлом либо как-то к нему относящееся, а потому, что для вИдящего она выглядит как неизмеримый иссиня-черный Орел, стоящий прямо, как стоят орлы, высотой уходя в бесконечность."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Глубочайший изъян незакаленных воинов заключается в том, то они стремятся забыть о чудесности того, что они видят. Их потрясает сам факт того, что они видят, и они начинают верить, что все дело в их собственной  гениальности. Чтобы одолеть почти непобедимую вялость человеческого состояния, закаленный воин должен быть безукоризненным. То, что воины делают с тем, что видят, намного важнее самого видения."
		}
	],
"hand":
	[
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"Западным врачам ничего или почти ничего неизвестно об энергии. Из-за этого они склонны относятся к человеку как к объекту - органической материи, которая подвергается дисфункции, причины которой всегда исследуются со строго рациональной точки зрения. Почти никто не предполагает энергетические проблемы как истинные причины болезней, по той простой причине, что никто не вИдит и не чувствует энергию."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Устойчивость воспринимаего мира — это не более чем сила настройки."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Для воина быть недоступным — значит прикасаться к окружающему его миру бережно. Съесть не пять перепелов, а одного. Не калечить растения лишь для того, чтобы сделать жаровню. Не подставляться без необходимости силе ветра. И, превыше всего, — ни в коем случае не истощать себя и других. Не пользоваться людьми, не выжимать из них все до последней капли, особенно из тех, кого любишь."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Быть недоступным — вовсе не означает прятаться или скрываться. И не означает, что нельзя иметь дело с людьми. Охотник-воин недоступен потому, что не выжимает из своего мира все до последней капли. Он слегка касается его, оставаясь в нем ровно столько, сколько необходимо, и затем быстро уходит, не оставляя никаких следов."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Толчок Земли — это взрыв неограниченного сознания; это импульс, исходящий из осознания самой Земли в тот момент, когда эманации внутри кокона воина настраиваются на соответствующие им эманации внутри кокона Земли. Главный урок, который воин получает в результате толчка Земли, — это урок настройки."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Воины знают, что настройка — это потайной ход к сборке других миров с помощью других больших полос осознания. Воины знают также, что ключом к использованию этого потайного хода настройки является толчок Земли."
		},
		{
			"source":"Карлос Кастанеда, \"Путешествие в Икстлан\"",
			"text":"Охотник обращается со своим миром очень осторожно и нежно. И не важно - мир это вещей, растений, животных, людей, или мир Силы. Охотник находится в очень тесном контакте со своим миром. И тем не менее - он для этого мира недоступен."
		}
	],
"shaman":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Видящие вИдят, что любой человек постоянно находится в контакте со всем остальным миром. Правда, связь эта осуществляется не через руки, а с помощью пучка длинных волокон, исходящих из середины живота. Этими волокнами человек соединен со всем миром, благодаря им он сохраняет равновесие, они придают ему устойчивость."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"То, что воин называет волей, есть сила внутри нас самих. Это не мысль, не предмет, не желание. Воля — это то, что заставляет воина побеждать, когда его рассудок  говорит ему, что он повержен. Воля — это то, что делает его неуязвимым. Воля — это то, что позволяет шаману пройти сквозь стену, сквозь пространство, в бесконечность."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Секрет светящихся существ заключается в том, что у них есть кое-что такое, что почти никогда не используется, — воля."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Внутренний диалог останавливается за счет того же, за счет  чего начинается: за счет действия воли. Ведь начать внутренний разговор с самими собой мы вынуждены под давлением тех, кто нас учит. Когда они учат нас, они задействуют свою волю без сомнений и колебаний. И мы задействуем свою в процессе обучения. Просто ни они, ни мы не отдаем себе в этом отчета."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Обучаясь говорить с самими собой, мы обучаемся управлять волей. Это наша воля — разговаривать с самими собой. И, чтобы прекратить внутренние разговоры, нам следует воспользоваться тем же самым способом: приложить к этому волю без сомнений и колебаний."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Уловка шаманов — это та же уловка обычного человека. У обоих есть описание мира. Обычный человек  поддерживает свое при помощи разума, а шаман — при помощи воли. Оба описания имеют свои законы, и эти законы поддаются восприятию. Но описание шамана гласит, что воля более всеобъемлюща, чем разум."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Воины знают, что, для того чтобы воля стала действующим началом, физическое тело должно быть совершенным."
		}
	],
"seed":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Проскочить к свободе не означает вечной жизни в том смысле, как обычно понимается вечность — как непрерывная бесконечная жизнь. Воин просто сохраняет осознание, обычно распадающееся в момент умирания. В момент перехода тело во всей его полноте озаряется знанием. Каждая клетка мгновенно осознает себя и целостность всего тела."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Сила зависит лишь от того, какого рода знанием владеет человек. Какой смысл в знании вещей, которые бесполезны? Они не готовят нас к неожиданной встрече с неизвестным."
		},
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"В момент рождения мы все получаем свой базовый запас энергии, являющийся суммой всей той страсти, которая была у наших родителей в момент зачатия. Эта энергия становится запечатанной как часть нашего дара жизни - это весь наш капитал и все, чем мы являемся. И в дальнейшем всецело от нас самих зависит все то, что мы сможем или не сможем с ней сделать."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Целостность самого себя — очень таинственное дело. Нам нужна лишь малая часть ее для выполнения сложнейших жизненных задач. Но когда мы умираем, мы умираем целостными. Шаман задается вопросом: если мы умираем с целостностью самих себя, то почему бы тогда не жить с ней?"
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Ничто не дается даром в этом мире, и приобретение знания — труднейшая из всех задач, с какими человек может столкнуться."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Человек идет к знанию так же, как он идет на войну — полностью пробужденный, полный страха, благоговения и безусловной решимости. Любое отступление от этого правила — роковая ошибка, и тот, кто ее совершит, непременно доживет до дня, когда горько пожалеет об этом."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин должен культивировать чувство, что у него есть все  необходимое для этого экстравагантного путешествия, которым является его  жизнь. В случае воина все, что для этого нужно, — это быть живым."
		}
	],
"hero":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Безупречность начинается с какого-нибудь простого действия, которое  должно быть целенаправленным, точным и осуществляемым с непреклонностью. Повторяя такое действие достаточно долго, человек обретает несгибаемое намерение. А несгибаемое намерение может быть приложено к чему угодно. И как только оно достигнуто — путь свободен. Каждый шаг повлечет за собой следующий, и так будет до тех пор, пока весь потенциал воина не будет полностью реализован."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Только воин может выстоять на пути знания. Воин не жалуется и ни о чем не сожалеет. Его жизнь — бесконечный вызов, а вызовы не могут быть плохими или хорошими. Вызовы — это просто вызовы."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Безупречность — это проявлять в себе все самое лучшее, каждую секунду, во всем, что ты делаешь, — даже тогда, когда ситуация складывается самым неблагоприятным для тебя образом."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Основное различие между воином и обычным человеком заключается в том, что воин все принимает как вызов, тогда как обычный человек принимает все как благословение или проклятие."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Единственная свобода для воина состоит в том, что он должен быть безупречным. Безупречность является не только свободой, но и единственным способом вспугнуть человеческую форму."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин никогда не бывает осажденным. Находиться в осаде означает, что имеешь какую-то личную собственность, которую могут подвергнуть осаде. У воина же ничего в мире нет, кроме его безупречности, а безупречности ничто угрожать не может. Однако в битве за собственную жизнь воин должен стратегически использовать все допустимые средства."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Ход жизни воина неизменен. Вызов в том, насколько далеко уйдет он по узкой дороге, насколько безупречным он будет в пределах этих нерушимых границ..."
		}
	],
"star":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин не отправляется в неизвестное, побуждаемый алчностью. Алчность работает только в мире обычной жизни. Но чтобы в леденящем душу одиночестве пуститься в странствие по немыслимым пространствам иных миров, требуется нечто повнушительнее алчности. Любовь. Нужна любовь к жизни, к авантюре, к тайне. Нужно обладать неиссякаемой любознательностью и огромной смелостью."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин признает свою боль, но не индульгирует в ней. Поэтому настроение воина, который входит в неизвестность, — это не печаль. Напротив, он весел, потому что он чувствует смирение перед своей удачей, уверенность в том, что его дух неуязвим, и, превыше всего, полное осознание своей эффективности. Радость воина исходит из его признания своей судьбы и его правдивой оценки того, что лежит перед ним."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Воины знают, что решать вопрос о хорошем и плохом в себе — значит решать вопрос об искоренении чувства собственной важности. Чувство собственной важности — это сердцевина всего лучшего, что в нас имеется, и сердцевина всей нашей внутренней гнили. Искоренить чувство собственной важности, сохранив при этом все лучшее в себе, — это стратегический шедевр."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Нет никакого способа избавиться от жалости к самому себе,  освободиться от нее с пользой. Она занимает определенное место и имеет определенный характер в жизни обычного человека — определенный фасад, который видно издалека. Поэтому каждый раз, когда предоставляется случай, жалость к самому себе становится активной. Такова ее история. Если человек меняет фасад жалости к самому себе, то он убирает и ее выдающееся положение."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Маги древности знали о точке сборки все, но не смогли правильно воспользоваться ее возможностями, потому что пытались использовать манипулирование точкой сборки для достижения личных целей. Современный человек не знает, что точка сборки существует, и поэтому принимает первое внимание как нечто окончательное и неоспоримое."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Изменение фасадов жалости к себе  означает  только  то,  что  воин  переносит  прежде важные составляющие на второй план. Жалость к самому себе по-прежнему остается чертой его  характера,  однако  теперь  она  занимает  место  на  заднем  плане —  подобно  тому,  как представления о надвигающейся смерти, о смирении воина или об ответственности за свои поступки когда-то тоже существовали на заднем плане и никак не  использовались до тех пор, пока воин не стал воином."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Воины знают, что точка сборки — это место внутри структуры светящегося кокона человека, где происходит сборка восприятия. Практический аспект этого знания заключается в том факте, что точка сборки способна двигаться в результате чего наше восприятие изменяется."
		}
	],
"moon":
	[
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Если воин в чем-то добивается успеха, то этот успех должен приходить мягко, пусть даже с огромными усилиями, но без потрясений и навязчивых идей."
		},
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"Маг, который научился манипулировать колесом времени, может сознательно вмешиваться в события в той мере, в какой ему позволяет его личная сила, и изменять будущее по своему желанию. Тем самым он может ставить себя в наиболее благоприятные условия для решения своих задач."
		},
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"Исходя из своего опыта в лабиринтах времени, древние маги пришли к выводу, что время имеет циклическую природу. Не существует прямых линий в последовательности событий. И по сути, все существа и все события являются циклическими, поскольку время от времени все повторяется, ввиду того, что в энергии существуют определенные паттерны или шаблоны."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Воин знает, что измениться он не может. Но хотя ему это прекрасно известно, он все же пытается изменить себя. Это единственное преимущество, которое воин имеет перед обыкновенным человеком. Воин не испытывает разочарования, когда, пытаясь измениться, терпит неудачу."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Потеря человеческой формы подобна спирали. Она дает воину свободу помнить себя как конгломерат полей энергии, а это, в свою очередь, делает его еще более свободным."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Жизнь — это маленькая прогулка, которую мы предпринимаем сейчас. Жизнь сама по себе достаточна, сама себя объясняет и заполняет. Понимая  это, воин живет соответственно. Поэтому можно смело сказать, что опыт всех опытов — это быть живым."
		},
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"Социум - наша система существования - устроен таким образом, чтобы можно было постоянно нас доить. Мы постоянно реагируем на окружающий мир, и тем самым истощаем всю светящуюся массу энергии осознания, которой обычно остается ровно столько, чтобы можно было только продолжать существовать. День за днем."
		}
	],
"dragonNew":
	[
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"— Правило проявляет себя во всем, что нас окружает. В цветах, в звуке, в науках — в математике, в геометрии, в астрономии, в генетике — во всем! Мы называем современных ученых «исследователями правила», поскольку именно этим занимается современная наука — изучает аспекты универсального Правила."
		},
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"— Согласно правилу, каждая партия занимается разрешением своей задачи. Каждый воин получает свою задачу, которую он должен решить, и которая составляет часть его индивидуального пути к свободе. Таким же образом каждая группа и каждая линия тоже должны выполнить свои собственные задачи."
		},
		{
			"source":"Армандо Торрес, \"Загадка Пернатого Змея\"",
			"text":"Все устоявшиеся линии следуют общему — универсальному Правилу. Интерпретации его деталей для правила каждой партии или для персонального правила отдельного воина являются актами видения, накапливаемыми на протяжении жизни каждого участника. После принятия правила, воин приступает к своим собственным поискам и исследованиям, подтверждая и подкрепляя свою собственную часть правила. Воины имеют обыкновение коллекционировать и делиться с другими теми аспектами правила, которые смогли подтвердить самостоятельно."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Воины знают, что Правило — это абсолютная истина. Это бесконечная карта Вселенной, включающая в себя все аспекты поведения воина. Быть вовлеченным в Правило — все равно что жить в мифе. Воин сначала воспринимает Правило как миф, а затем приходит к пониманию Правила и принимает его как карту."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Воины знают, что инерция повседневного мира несет нас по жизни. Воин должен сделать усилие, чтобы остановить эту инерцию и больше не цепляться за мир разума."
		},
		{
			"source":"Томас, \"Обещание Силы\"",
			"text":"Воины знают, что озабоченность — это односторонний мост от безмолвного знания к разуму."
		},
		{
			"source":"Карлос Кастанеда, \"Колесо Времени\"",
			"text":"Слишком сильное сосредоточение на себе порождает ужасную усталость. Человек в такой позиции глух и слеп ко всему остальному. Эта странная усталость мешает ему искать и видеть чудеса, которые во множестве находился вокруг него. Поэтому кроме проблем у него ничего не остается."
		}
	],
"key":"toltec-ru","file":"toltec-ru_quotes.json","packType":"quotes"}